[
    { "content": "The best way to get started is to quit talking and begin doing.", "author": "Walt Disney" },
    { "content": "Don’t let yesterday take up too much of today.", "author": "Will Rogers" },
    { "content": "Success usually comes to those who are too busy to be looking for it.", "author": "Henry David Thoreau" },
    { "content": "If you are working on something exciting, it will keep you motivated.", "author": "Steve Jobs" },
    { "content": "It’s not whether you get knocked down. It’s whether you get up.", "author": "Vince Lombardi" },
    { "content": "People who are crazy enough to think they can change the world, are the ones who do.", "author": "Rob Siltanen" },
    { "content": "We generate fears while we sit. We overcome them by action.", "author": "Dr. Henry Link" },
    { "content": "Whether you think you can or think you can’t, you’re right.", "author": "Henry Ford" },
    { "content": "The only limit to our realization of tomorrow is our doubts of today.", "author": "Franklin D. Roosevelt" },
    { "content": "Creativity is intelligence having fun.", "author": "Albert Einstein" },
    { "content": "Do what you can with all you have, wherever you are.", "author": "Theodore Roosevelt" },
    { "content": "You are never too old to set another goal or to dream a new dream.", "author": "C.S. Lewis" },
    { "content": "To see what is right and not do it is a lack of courage.", "author": "Confucius" },
    { "content": "Reading is to the mind, as exercise is to the body.", "author": "Brian Tracy" },
    { "content": "Fake it until you make it! Act as if you had all the confidence you require until it becomes your reality.", "author": "Brian Tracy" },
    { "content": "The future belongs to the competent. Get good, get better, be the best!", "author": "Brian Tracy" },
    { "content": "For every reason it’s not possible, there are hundreds of people who have faced the same circumstances and succeeded.", "author": "Jack Canfield" },
    { "content": "Things work out best for those who make the best of how things work out.", "author": "John Wooden" },
    { "content": "A room without books is like a body without a soul.", "author": "Marcus Tullius Cicero" },
    { "content": "The road to success and the road to failure are almost exactly the same.", "author": "Colin R. Davis" },
    { "content": "Success is walking from failure to failure with no loss of enthusiasm.", "author": "Winston Churchill" },
    { "content": "You miss 100% of the shots you don’t take.", "author": "Wayne Gretzky" },
    { "content": "I have not failed. I’ve just found 10,000 ways that won’t work.", "author": "Thomas A. Edison" },
    { "content": "If you want to lift yourself up, lift up someone else.", "author": "Booker T. Washington" },
    { "content": "Great minds discuss ideas; average minds discuss events; small minds discuss people.", "author": "Eleanor Roosevelt" },
    { "content": "Do not go where the path may lead, go instead where there is no path and leave a trail.", "author": "Ralph Waldo Emerson" },
    { "content": "Your time is limited, so don’t waste it living someone else’s life.", "author": "Steve Jobs" },
    { "content": "I attribute my success to this: I never gave or took any excuse.", "author": "Florence Nightingale" },
    { "content": "The only way to do great work is to love what you do.", "author": "Steve Jobs" },
    { "content": "What lies behind us and what lies before us are tiny matters compared to what lies within us.", "author": "Ralph Waldo Emerson" },
    { "content": "Don’t watch the clock; do what it does. Keep going.", "author": "Sam Levenson" },
    { "content": "Everything you’ve ever wanted is on the other side of fear.", "author": "George Addair" },
    { "content": "Opportunities don’t happen. You create them.", "author": "Chris Grosser" },
    { "content": "Success doesn’t just find you. You have to go out and get it.", "author": "Anonymous" },
    { "content": "Dream bigger. Do bigger.", "author": "Anonymous" },
    { "content": "Don’t stop when you’re tired. Stop when you’re done.", "author": "Marilyn Monroe" },
    { "content": "Wake up with determination. Go to bed with satisfaction.", "author": "George Lorimer" },
    { "content": "Do something today that your future self will thank you for.", "author": "Sean Patrick Flanery" },
    { "content": "Push yourself, because no one else is going to do it for you.", "author": "Anonymous" },
    { "content": "Little things make big days.", "author": "Isabel Marant" },
    { "content": "It’s going to be hard, but hard does not mean impossible.", "author": "Art Williams" },
    { "content": "Don’t wait for opportunity. Create it.", "author": "George Bernard Shaw" },
    { "content": "Sometimes we’re tested not to show our weaknesses, but to discover our strengths.", "author": "Anonymous" },
    { "content": "The key to success is to focus on goals, not obstacles.", "author": "Anonymous" },
    { "content": "Work hard in silence. Let your success be the noise.", "author": "Frank Ocean" },
    { "content": "Success is not in what you have, but who you are.", "author": "Bo Bennett" },
    { "content": "Doubt kills more dreams than failure ever will.", "author": "Suzy Kassem" },
    { "content": "Stay away from those people who try to disparage your ambitions.", "author": "Mark Twain" },
    { "content": "Learn as if you will live forever, live like you will die tomorrow.", "author": "Mahatma Gandhi" }
  ]
  